{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<cls>": 0,
      "<sep>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "<s>": 5,
      "</s>": 6,
      "<|endoftext|>": 7,
      "\u0000": 8,
      "\u0001": 9,
      "\u0002": 10,
      "\u0003": 11,
      "\u0004": 12,
      "\u0005": 13,
      "\u0006": 14,
      "\u0007": 15,
      "\b": 16,
      "\t": 17,
      "\n": 18,
      "\u000b": 19,
      "\f": 20,
      "\r": 21,
      "\u0010": 22,
      "\u0015": 23,
      " ": 24,
      "!": 25,
      "\"": 26,
      "#": 27,
      "$": 28,
      "%": 29,
      "&": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      "*": 34,
      "+": 35,
      ",": 36,
      "-": 37,
      ".": 38,
      "/": 39,
      "0": 40,
      "1": 41,
      "2": 42,
      "3": 43,
      "4": 44,
      "5": 45,
      "6": 46,
      "7": 47,
      "8": 48,
      "9": 49,
      ":": 50,
      ";": 51,
      "<": 52,
      "=": 53,
      ">": 54,
      "?": 55,
      "@": 56,
      "A": 57,
      "B": 58,
      "C": 59,
      "D": 60,
      "E": 61,
      "F": 62,
      "G": 63,
      "H": 64,
      "I": 65,
      "J": 66,
      "K": 67,
      "L": 68,
      "M": 69,
      "N": 70,
      "O": 71,
      "P": 72,
      "Q": 73,
      "R": 74,
      "S": 75,
      "T": 76,
      "U": 77,
      "V": 78,
      "W": 79,
      "X": 80,
      "Y": 81,
      "Z": 82,
      "[": 83,
      "\\": 84,
      "]": 85,
      "^": 86,
      "_": 87,
      "`": 88,
      "a": 89,
      "b": 90,
      "c": 91,
      "d": 92,
      "e": 93,
      "f": 94,
      "g": 95,
      "h": 96,
      "i": 97,
      "j": 98,
      "k": 99,
      "l": 100,
      "m": 101,
      "n": 102,
      "o": 103,
      "p": 104,
      "q": 105,
      "r": 106,
      "s": 107,
      "t": 108,
      "u": 109,
      "v": 110,
      "w": 111,
      "x": 112,
      "y": 113,
      "z": 114,
      "{": 115,
      "|": 116,
      "}": 117,
      "~": 118,
      "": 119,
      "¡": 120,
      "¢": 121,
      "£": 122,
      "¤": 123,
      "¥": 124,
      "§": 125,
      "©": 126,
      "«": 127,
      "¬": 128,
      "­": 129,
      "®": 130,
      "°": 131,
      "±": 132,
      "¶": 133,
      "·": 134,
      "»": 135,
      "Ä": 136,
      "É": 137,
      "Ö": 138,
      "×": 139,
      "Ø": 140,
      "Ü": 141,
      "ß": 142,
      "à": 143,
      "á": 144,
      "â": 145,
      "ã": 146,
      "ä": 147,
      "å": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ê": 153,
      "ë": 154,
      "ì": 155,
      "í": 156,
      "î": 157,
      "ð": 158,
      "ñ": 159,
      "ò": 160,
      "ó": 161,
      "ô": 162,
      "õ": 163,
      "ö": 164,
      "÷": 165,
      "ø": 166,
      "ù": 167,
      "ú": 168,
      "û": 169,
      "ü": 170,
      "ý": 171,
      "ā": 172,
      "ă": 173,
      "ą": 174,
      "ć": 175,
      "č": 176,
      "Đ": 177,
      "đ": 178,
      "ē": 179,
      "ę": 180,
      "ě": 181,
      "ğ": 182,
      "ī": 183,
      "ı": 184,
      "ł": 185,
      "ń": 186,
      "ŋ": 187,
      "ō": 188,
      "ő": 189,
      "ř": 190,
      "ś": 191,
      "ş": 192,
      "š": 193,
      "ū": 194,
      "ż": 195,
      "ž": 196,
      "ư": 197,
      "ǎ": 198,
      "ǐ": 199,
      "ǒ": 200,
      "ǔ": 201,
      "ɑ": 202,
      "ɔ": 203,
      "ə": 204,
      "ɛ": 205,
      "ɡ": 206,
      "ɪ": 207,
      "ˇ": 208,
      "ˈ": 209,
      "ˉ": 210,
      "ˊ": 211,
      "ˋ": 212,
      "ː": 213,
      "̀": 214,
      "́": 215,
      "̄": 216,
      "̅": 217,
      "̆": 218,
      "̇": 219,
      "̈": 220,
      "̍": 221,
      "̑": 222,
      "̛": 223,
      "̝": 224,
      "̥": 225,
      "̩": 226,
      "̮": 227,
      "̲": 228,
      "̴": 229,
      "Δ": 230,
      "Σ": 231,
      "Φ": 232,
      "Ω": 233,
      "ά": 234,
      "έ": 235,
      "ή": 236,
      "ί": 237,
      "α": 238,
      "β": 239,
      "γ": 240,
      "δ": 241,
      "ε": 242,
      "ζ": 243,
      "η": 244,
      "θ": 245,
      "ι": 246,
      "κ": 247,
      "λ": 248,
      "μ": 249,
      "ν": 250,
      "ξ": 251,
      "ο": 252,
      "π": 253,
      "ρ": 254,
      "ς": 255,
      "σ": 256,
      "τ": 257,
      "υ": 258,
      "φ": 259,
      "χ": 260,
      "ψ": 261,
      "ω": 262,
      "ό": 263,
      "А": 264,
      "Б": 265,
      "В": 266,
      "Г": 267,
      "Д": 268,
      "З": 269,
      "И": 270,
      "К": 271,
      "Л": 272,
      "М": 273,
      "Н": 274,
      "О": 275,
      "П": 276,
      "Р": 277,
      "С": 278,
      "Т": 279,
      "У": 280,
      "Ф": 281,
      "Х": 282,
      "Ч": 283,
      "а": 284,
      "б": 285,
      "в": 286,
      "г": 287,
      "д": 288,
      "е": 289,
      "ж": 290,
      "з": 291,
      "и": 292,
      "й": 293,
      "к": 294,
      "л": 295,
      "м": 296,
      "н": 297,
      "о": 298,
      "п": 299,
      "р": 300,
      "с": 301,
      "т": 302,
      "у": 303,
      "ф": 304,
      "х": 305,
      "ц": 306,
      "ч": 307,
      "ш": 308,
      "щ": 309,
      "ъ": 310,
      "ы": 311,
      "ь": 312,
      "э": 313,
      "ю": 314,
      "я": 315,
      "ё": 316,
      "і": 317,
      "ј": 318,
      "ү": 319,
      "ә": 320,
      "ա": 321,
      "ե": 322,
      "ր": 323,
      "֘": 324,
      "א": 325,
      "ב": 326,
      "ד": 327,
      "ה": 328,
      "ו": 329,
      "י": 330,
      "ל": 331,
      "ם": 332,
      "מ": 333,
      "נ": 334,
      "ע": 335,
      "פ": 336,
      "ק": 337,
      "ר": 338,
      "ש": 339,
      "ת": 340,
      "ء": 341,
      "أ": 342,
      "إ": 343,
      "ئ": 344,
      "ا": 345,
      "ب": 346,
      "ة": 347,
      "ت": 348,
      "ث": 349,
      "ج": 350,
      "ح": 351,
      "خ": 352,
      "د": 353,
      "ر": 354,
      "ز": 355,
      "س": 356,
      "ش": 357,
      "ص": 358,
      "ض": 359,
      "ط": 360,
      "ع": 361,
      "غ": 362,
      "ف": 363,
      "ق": 364,
      "ك": 365,
      "ل": 366,
      "م": 367,
      "ن": 368,
      "ه": 369,
      "و": 370,
      "ى": 371,
      "ي": 372,
      "پ": 373,
      "ک": 374,
      "گ": 375,
      "ی": 376,
      "ە": 377,
      "ं": 378,
      "क": 379,
      "ग": 380,
      "ज": 381,
      "त": 382,
      "द": 383,
      "न": 384,
      "प": 385,
      "ब": 386,
      "म": 387,
      "य": 388,
      "र": 389,
      "ल": 390,
      "व": 391,
      "स": 392,
      "ह": 393,
      "ा": 394,
      "ि": 395,
      "ी": 396,
      "ु": 397,
      "े": 398,
      "ो": 399,
      "्": 400,
      "ক": 401,
      "ন": 402,
      "ব": 403,
      "র": 404,
      "া": 405,
      "ি": 406,
      "ে": 407,
      "্": 408,
      "க": 409,
      "ப": 410,
      "ம": 411,
      "ி": 412,
      "ு": 413,
      "்": 414,
      "ం": 415,
      "ర": 416,
      "ా": 417,
      "ి": 418,
      "ు": 419,
      "్": 420,
      "ಡ": 421,
      "ಥ": 422,
      "ക": 423,
      "ത": 424,
      "ന": 425,
      "യ": 426,
      "ര": 427,
      "ാ": 428,
      "ി": 429,
      "ു": 430,
      "്": 431,
      "න": 432,
      "්": 433,
      "ි": 434,
      "ก": 435,
      "ค": 436,
      "ง": 437,
      "จ": 438,
      "ด": 439,
      "ต": 440,
      "ท": 441,
      "น": 442,
      "บ": 443,
      "พ": 444,
      "ม": 445,
      "ย": 446,
      "ร": 447,
      "ล": 448,
      "ว": 449,
      "ส": 450,
      "ห": 451,
      "อ": 452,
      "ะ": 453,
      "ั": 454,
      "า": 455,
      "ิ": 456,
      "ี": 457,
      "เ": 458,
      "ไ": 459,
      "็": 460,
      "่": 461,
      "้": 462,
      "๑": 463,
      "་": 464,
      "།": 465,
      "ག": 466,
      "ང": 467,
      "ད": 468,
      "བ": 469,
      "མ": 470,
      "ར": 471,
      "ས": 472,
      "ི": 473,
      "ུ": 474,
      "ོ": 475,
      "ა": 476,
      "ბ": 477,
      "ე": 478,
      "ვ": 479,
      "თ": 480,
      "ი": 481,
      "ლ": 482,
      "მ": 483,
      "ნ": 484,
      "ო": 485,
      "რ": 486,
      "ს": 487,
      "ន": 488,
      "រ": 489,
      "ា": 490,
      "្": 491,
      "ᴗ": 492,
      "ạ": 493,
      "ả": 494,
      "ậ": 495,
      "ế": 496,
      "ề": 497,
      "ể": 498,
      "ệ": 499,
      "ị": 500,
      "ộ": 501,
      "​": 502,
      "‌": 503,
      "‍": 504,
      "‎": 505,
      "‐": 506,
      "–": 507,
      "—": 508,
      "―": 509,
      "‖": 510,
      "‘": 511,
      "’": 512,
      "‚": 513,
      "“": 514,
      "”": 515,
      "„": 516,
      "•": 517,
      "‧": 518,
      " ": 519,
      "": 520,
      "‰": 521,
      "′": 522,
      "›": 523,
      "※": 524,
      "‼": 525,
      "⁄": 526,
      "⁉": 527,
      "€": 528,
      "⃣": 529,
      "™": 530,
      "ℹ": 531,
      "←": 532,
      "↑": 533,
      "→": 534,
      "↓": 535,
      "↔": 536,
      "↕": 537,
      "↖": 538,
      "↗": 539,
      "↘": 540,
      "↙": 541,
      "↩": 542,
      "↪": 543,
      "∀": 544,
      "∇": 545,
      "∈": 546,
      "∏": 547,
      "∑": 548,
      "−": 549,
      "∕": 550,
      "∙": 551,
      "√": 552,
      "∞": 553,
      "∠": 554,
      "∣": 555,
      "∥": 556,
      "∧": 557,
      "∨": 558,
      "∩": 559,
      "∮": 560,
      "∴": 561,
      "∶": 562,
      "∼": 563,
      "≈": 564,
      "≠": 565,
      "≡": 566,
      "≤": 567,
      "≥": 568,
      "≦": 569,
      "≧": 570,
      "⊙": 571,
      "⋯": 572,
      "⌒": 573,
      "⌚": 574,
      "⌛": 575,
      "⌨": 576,
      "⏏": 577,
      "⏩": 578,
      "⏪": 579,
      "⏫": 580,
      "⏬": 581,
      "⏭": 582,
      "⏮": 583,
      "⏯": 584,
      "⏰": 585,
      "⏱": 586,
      "⏲": 587,
      "⏳": 588,
      "⏸": 589,
      "⏹": 590,
      "⏺": 591,
      "Ⓜ": 592,
      "─": 593,
      "━": 594,
      "│": 595,
      "┃": 596,
      "┄": 597,
      "┅": 598,
      "┆": 599,
      "┈": 600,
      "┉": 601,
      "┊": 602,
      "┌": 603,
      "└": 604,
      "┗": 605,
      "├": 606,
      "┞": 607,
      "┠": 608,
      "┨": 609,
      "┬": 610,
      "┴": 611,
      "┻": 612,
      "┼": 613,
      "═": 614,
      "╭": 615,
      "╮": 616,
      "╯": 617,
      "╰": 618,
      "╱": 619,
      "╳": 620,
      "▁": 621,
      "▂": 622,
      "▃": 623,
      "▄": 624,
      "▅": 625,
      "▆": 626,
      "▇": 627,
      "█": 628,
      "▌": 629,
      "▍": 630,
      "▎": 631,
      "▓": 632,
      "■": 633,
      "□": 634,
      "▪": 635,
      "▫": 636,
      "▯": 637,
      "▲": 638,
      "△": 639,
      "▶": 640,
      "▷": 641,
      "►": 642,
      "▼": 643,
      "▽": 644,
      "◀": 645,
      "◆": 646,
      "◇": 647,
      "○": 648,
      "◎": 649,
      "●": 650,
      "◡": 651,
      "◻": 652,
      "◼": 653,
      "◽": 654,
      "◾": 655,
      "☀": 656,
      "☁": 657,
      "☂": 658,
      "☃": 659,
      "☄": 660,
      "★": 661,
      "☆": 662,
      "☎": 663,
      "☑": 664,
      "☔": 665,
      "☕": 666,
      "☘": 667,
      "☝": 668,
      "☞": 669,
      "☠": 670,
      "☢": 671,
      "☣": 672,
      "☦": 673,
      "☪": 674,
      "☮": 675,
      "☯": 676,
      "☸": 677,
      "☹": 678,
      "☺": 679,
      "♀": 680,
      "♂": 681,
      "♈": 682,
      "♉": 683,
      "♊": 684,
      "♋": 685,
      "♌": 686,
      "♍": 687,
      "♎": 688,
      "♏": 689,
      "♐": 690,
      "♑": 691,
      "♒": 692,
      "♓": 693,
      "♟": 694,
      "♠": 695,
      "♡": 696,
      "♣": 697,
      "♥": 698,
      "♦": 699,
      "♨": 700,
      "♪": 701,
      "♻": 702,
      "♾": 703,
      "♿": 704,
      "⚒": 705,
      "⚓": 706,
      "⚔": 707,
      "⚕": 708,
      "⚖": 709,
      "⚗": 710,
      "⚙": 711,
      "⚛": 712,
      "⚜": 713,
      "⚠": 714,
      "⚡": 715,
      "⚧": 716,
      "⚪": 717,
      "⚫": 718,
      "⚰": 719,
      "⚱": 720,
      "⚽": 721,
      "⚾": 722,
      "⛄": 723,
      "⛅": 724,
      "⛈": 725,
      "⛎": 726,
      "⛏": 727,
      "⛑": 728,
      "⛓": 729,
      "⛔": 730,
      "⛩": 731,
      "⛪": 732,
      "⛰": 733,
      "⛱": 734,
      "⛲": 735,
      "⛳": 736,
      "⛴": 737,
      "⛵": 738,
      "⛷": 739,
      "⛸": 740,
      "⛹": 741,
      "⛺": 742,
      "⛽": 743,
      "✂": 744,
      "✅": 745,
      "✈": 746,
      "✉": 747,
      "✊": 748,
      "✋": 749,
      "✌": 750,
      "✍": 751,
      "✎": 752,
      "✏": 753,
      "✒": 754,
      "✔": 755,
      "✖": 756,
      "✝": 757,
      "✡": 758,
      "✧": 759,
      "✨": 760,
      "✳": 761,
      "✴": 762,
      "❄": 763,
      "❇": 764,
      "❌": 765,
      "❎": 766,
      "❓": 767,
      "❔": 768,
      "❕": 769,
      "❗": 770,
      "❣": 771,
      "❤": 772,
      "➕": 773,
      "➖": 774,
      "➗": 775,
      "➡": 776,
      "➤": 777,
      "➰": 778,
      "➿": 779,
      "⤴": 780,
      "⤵": 781,
      "⬅": 782,
      "⬆": 783,
      "⬇": 784,
      "⬛": 785,
      "⬜": 786,
      "⭐": 787,
      "⭕": 788,
      "ⴰ": 789,
      "、": 790,
      "。": 791,
      "〃": 792,
      "々": 793,
      "〇": 794,
      "〈": 795,
      "〉": 796,
      "《": 797,
      "》": 798,
      "「": 799,
      "」": 800,
      "『": 801,
      "』": 802,
      "【": 803,
      "】": 804,
      "〓": 805,
      "〔": 806,
      "〕": 807,
      "〖": 808,
      "〗": 809,
      "〜": 810,
      "〝": 811,
      "〞": 812,
      "〰": 813,
      "〽": 814,
      "ぁ": 815,
      "あ": 816,
      "ぃ": 817,
      "い": 818,
      "う": 819,
      "ぇ": 820,
      "え": 821,
      "お": 822,
      "か": 823,
      "が": 824,
      "き": 825,
      "ぎ": 826,
      "く": 827,
      "ぐ": 828,
      "け": 829,
      "げ": 830,
      "こ": 831,
      "ご": 832,
      "さ": 833,
      "ざ": 834,
      "し": 835,
      "じ": 836,
      "す": 837,
      "ず": 838,
      "せ": 839,
      "ぜ": 840,
      "そ": 841,
      "ぞ": 842,
      "た": 843,
      "だ": 844,
      "ち": 845,
      "っ": 846,
      "つ": 847,
      "づ": 848,
      "て": 849,
      "で": 850,
      "と": 851,
      "ど": 852,
      "な": 853,
      "に": 854,
      "ぬ": 855,
      "ね": 856,
      "の": 857,
      "は": 858,
      "ば": 859,
      "ぱ": 860,
      "ひ": 861,
      "び": 862,
      "ふ": 863,
      "ぶ": 864,
      "ぷ": 865,
      "へ": 866,
      "べ": 867,
      "ほ": 868,
      "ぼ": 869,
      "ぽ": 870,
      "ま": 871,
      "み": 872,
      "む": 873,
      "め": 874,
      "も": 875,
      "ゃ": 876,
      "や": 877,
      "ゅ": 878,
      "ゆ": 879,
      "ょ": 880,
      "よ": 881,
      "ら": 882,
      "り": 883,
      "る": 884,
      "れ": 885,
      "ろ": 886,
      "わ": 887,
      "を": 888,
      "ん": 889,
      "゙": 890,
      "゚": 891,
      "ァ": 892,
      "ア": 893,
      "ィ": 894,
      "イ": 895,
      "ゥ": 896,
      "ウ": 897,
      "ェ": 898,
      "エ": 899,
      "ォ": 900,
      "オ": 901,
      "カ": 902,
      "ガ": 903,
      "キ": 904,
      "ギ": 905,
      "ク": 906,
      "グ": 907,
      "ケ": 908,
      "ゲ": 909,
      "コ": 910,
      "ゴ": 911,
      "サ": 912,
      "ザ": 913,
      "シ": 914,
      "ジ": 915,
      "ス": 916,
      "ズ": 917,
      "セ": 918,
      "ゼ": 919,
      "ソ": 920,
      "ゾ": 921,
      "タ": 922,
      "ダ": 923,
      "チ": 924,
      "ッ": 925,
      "ツ": 926,
      "テ": 927,
      "デ": 928,
      "ト": 929,
      "ド": 930,
      "ナ": 931,
      "ニ": 932,
      "ヌ": 933,
      "ネ": 934,
      "ノ": 935,
      "ハ": 936,
      "バ": 937,
      "パ": 938,
      "ヒ": 939,
      "ビ": 940,
      "ピ": 941,
      "フ": 942,
      "ブ": 943,
      "プ": 944,
      "ヘ": 945,
      "ベ": 946,
      "ペ": 947,
      "ホ": 948,
      "ボ": 949,
      "ポ": 950,
      "マ": 951,
      "ミ": 952,
      "ム": 953,
      "メ": 954,
      "モ": 955,
      "ャ": 956,
      "ヤ": 957,
      "ュ": 958,
      "ユ": 959,
      "ョ": 960,
      "ヨ": 961,
      "ラ": 962,
      "リ": 963,
      "ル": 964,
      "レ": 965,
      "ロ": 966,
      "ワ": 967,
      "ン": 968,
      "ヴ": 969,
      "ヶ": 970,
      "・": 971,
      "ー": 972,
      "ヽ": 973,
      "ヾ": 974,
      "ㄅ": 975,
      "ㄇ": 976,
      "ㄈ": 977,
      "ㄉ": 978,
      "ㄊ": 979,
      "ㄋ": 980,
      "ㄌ": 981,
      "ㄍ": 982,
      "ㄏ": 983,
      "ㄐ": 984,
      "ㄒ": 985,
      "ㄓ": 986,
      "ㄔ": 987,
      "ㄕ": 988,
      "ㄚ": 989,
      "ㄛ": 990,
      "ㄝ": 991,
      "ㄟ": 992,
      "ㄠ": 993,
      "ㄡ": 994,
      "ㄢ": 995,
      "ㄣ": 996,
      "ㄤ": 997,
      "ㄥ": 998,
      "ㄦ": 999,
      "ㄧ": 1000,
      "ㄨ": 1001,
      "ㄩ": 1002,
      "㊗": 1003,
      "㊙": 1004,
      "一": 1005,
      "丁": 1006,
      "丂": 1007,
      "七": 1008,
      "丄": 1009,
      "丅": 1010,
      "丆": 1011,
      "万": 1012,
      "丈": 1013,
      "三": 1014,
      "上": 1015,
      "下": 1016,
      "丌": 1017,
      "不": 1018,
      "与": 1019,
      "丏": 1020,
      "丐": 1021,
      "丑": 1022,
      "丒": 1023,
      "专": 1024,
      "且": 1025,
      "丕": 1026,
      "世": 1027,
      "丗": 1028,
      "丘": 1029,
      "丙": 1030,
      "业": 1031,
      "丛": 1032,
      "东": 1033,
      "丝": 1034,
      "丞": 1035,
      "丟": 1036,
      "丠": 1037,
      "両": 1038,
      "丢": 1039,
      "丣": 1040,
      "两": 1041,
      "严": 1042,
      "並": 1043,
      "丧": 1044,
      "丨": 1045,
      "丩": 1046,
      "个": 1047,
      "丫": 1048,
      "丬": 1049,
      "中": 1050,
      "丮": 1051,
      "丯": 1052,
      "丰": 1053,
      "丱": 1054,
      "串": 1055,
      "丳": 1056,
      "临": 1057,
      "丵": 1058,
      "丶": 1059,
      "丷": 1060,
      "丸": 1061,
      "丹": 1062,
      "为": 1063,
      "主": 1064,
      "丼": 1065,
      "丽": 1066,
      "举": 1067,
      "丿": 1068,
      "乀": 1069,
      "乁": 1070,
      "乂": 1071,
      "乃": 1072,
      "乄": 1073,
      "久": 1074,
      "乆": 1075,
      "乇": 1076,
      "么": 1077,
      "义": 1078,
      "乊": 1079,
      "之": 1080,
      "乌": 1081,
      "乍": 1082,
      "乎": 1083,
      "乏": 1084,
      "乐": 1085,
      "乑": 1086,
      "乒": 1087,
      "乓": 1088,
      "乔": 1089,
      "乕": 1090,
      "乖": 1091,
      "乗": 1092,
      "乘": 1093,
      "乙": 1094,
      "乚": 1095,
      "乛": 1096,
      "乜": 1097,
      "九": 1098,
      "乞": 1099,
      "也": 1100,
      "习": 1101,
      "乡": 1102,
      "乢": 1103,
      "乣": 1104,
      "乤": 1105,
      "乥": 1106,
      "书": 1107,
      "乧": 1108,
      "乨": 1109,
      "乩": 1110,
      "乪": 1111,
      "乫": 1112,
      "乬": 1113,
      "乭": 1114,
      "乮": 1115,
      "乯": 1116,
      "买": 1117,
      "乱": 1118,
      "乲": 1119,
      "乳": 1120,
      "乴": 1121,
      "乵": 1122,
      "乶": 1123,
      "乷": 1124,
      "乸": 1125,
      "乹": 1126,
      "乺": 1127,
      "乻": 1128,
      "乼": 1129,
      "乽": 1130,
      "乾": 1131,
      "乿": 1132,
      "亀": 1133,
      "亁": 1134,
      "亂": 1135,
      "亃": 1136,
      "亄": 1137,
      "亅": 1138,
      "了": 1139,
      "亇": 1140,
      "予": 1141,
      "争": 1142,
      "亊": 1143,
      "事": 1144,
      "二": 1145,
      "亍": 1146,
      "于": 1147,
      "亏": 1148,
      "亐": 1149,
      "云": 1150,
      "互": 1151,
      "亓": 1152,
      "五": 1153,
      "井": 1154,
      "亖": 1155,
      "亗": 1156,
      "亘": 1157,
      "亙": 1158,
      "亚": 1159,
      "些": 1160,
      "亜": 1161,
      "亝": 1162,
      "亞": 1163,
      "亟": 1164,
      "亠": 1165,
      "亡": 1166,
      "亢": 1167,
      "亣": 1168,
      "交": 1169,
      "亥": 1170,
      "亦": 1171,
      "产": 1172,
      "亨": 1173,
      "亩": 1174,
      "亪": 1175,
      "享": 1176,
      "京": 1177,
      "亭": 1178,
      "亮": 1179,
      "亯": 1180,
      "亰": 1181,
      "亱": 1182,
      "亲": 1183,
      "亳": 1184,
      "亴": 1185,
      "亵": 1186,
      "亶": 1187,
      "亷": 1188,
      "亸": 1189,
      "亹": 1190,
      "人": 1191,
      "亻": 1192,
      "亼": 1193,
      "亽": 1194,
      "亾": 1195,
      "亿": 1196,
      "什": 1197,
      "仁": 1198,
      "仂": 1199,
      "仃": 1200,
      "仄": 1201,
      "仅": 1202,
      "仆": 1203,
      "仇": 1204,
      "仈": 1205,
      "仉": 1206,
      "今": 1207,
      "介": 1208,
      "仌": 1209,
      "仍": 1210,
      "从": 1211,
      "仏": 1212,
      "仐": 1213,
      "仑": 1214,
      "仒": 1215,
      "仓": 1216,
      "仔": 1217,
      "仕": 1218,
      "他": 1219,
      "仗": 1220,
      "付": 1221,
      "仙": 1222,
      "仚": 1223,
      "仛": 1224,
      "仜": 1225,
      "仝": 1226,
      "仞": 1227,
      "仟": 1228,
      "仠": 1229,
      "仡": 1230,
      "仢": 1231,
      "代": 1232,
      "令": 1233,
      "以": 1234,
      "仦": 1235,
      "仧": 1236,
      "仨": 1237,
      "仩": 1238,
      "仪": 1239,
      "仫": 1240,
      "们": 1241,
      "仭": 1242,
      "仮": 1243,
      "仯": 1244,
      "仰": 1245,
      "仱": 1246,
      "仲": 1247,
      "仳": 1248,
      "仴": 1249,
      "仵": 1250,
      "件": 1251,
      "价": 1252,
      "仸": 1253,
      "仹": 1254,
      "仺": 1255,
      "任": 1256,
      "仼": 1257,
      "份": 1258,
      "仾": 1259,
      "仿": 1260,
      "伀": 1261,
      "企": 1262,
      "伂": 1263,
      "伃": 1264,
      "伄": 1265,
      "伅": 1266,
      "伆": 1267,
      "伇": 1268,
      "伈": 1269,
      "伉": 1270,
      "伊": 1271,
      "伋": 1272,
      "伌": 1273,
      "伍": 1274,
      "伎": 1275,
      "伏": 1276,
      "伐": 1277,
      "休": 1278,
      "伒": 1279,
      "伓": 1280,
      "伔": 1281,
      "伕": 1282,
      "伖": 1283,
      "众": 1284,
      "优": 1285,
      "伙": 1286,
      "会": 1287,
      "伛": 1288,
      "伜": 1289,
      "伝": 1290,
      "伞": 1291,
      "伟": 1292,
      "传": 1293,
      "伡": 1294,
      "伢": 1295,
      "伣": 1296,
      "伤": 1297,
      "伥": 1298,
      "伦": 1299,
      "伧": 1300,
      "伨": 1301,
      "伩": 1302,
      "伪": 1303,
      "伫": 1304,
      "伬": 1305,
      "伭": 1306,
      "伮": 1307,
      "伯": 1308,
      "估": 1309,
      "伱": 1310,
      "伲": 1311,
      "伳": 1312,
      "伴": 1313,
      "伵": 1314,
      "伶": 1315,
      "伷": 1316,
      "伸": 1317,
      "伹": 1318,
      "伺": 1319,
      "伻": 1320,
      "似": 1321,
      "伽": 1322,
      "伾": 1323,
      "伿": 1324,
      "佀": 1325,
      "佁": 1326,
      "佂": 1327,
      "佃": 1328,
      "佄": 1329,
      "佅": 1330,
      "但": 1331,
      "佇": 1332,
      "佈": 1333,
      "佉": 1334,
      "佊": 1335,
      "佋": 1336,
      "佌": 1337,
      "位": 1338,
      "低": 1339,
      "住": 1340,
      "佐": 1341,
      "佑": 1342,
      "佒": 1343,
      "体": 1344,
      "佔": 1345,
      "何": 1346,
      "佖": 1347,
      "佗": 1348,
      "佘": 1349,
      "余": 1350,
      "佚": 1351,
      "佛": 1352,
      "作": 1353,
      "佝": 1354,
      "佞": 1355,
      "佟": 1356,
      "你": 1357,
      "佡": 1358,
      "佢": 1359,
      "佣": 1360,
      "佤": 1361,
      "佥": 1362,
      "佦": 1363,
      "佧": 1364,
      "佨": 1365,
      "佩": 1366,
      "佪": 1367,
      "佫": 1368,
      "佬": 1369,
      "佭": 1370,
      "佮": 1371,
      "佯": 1372,
      "佰": 1373,
      "佱": 1374,
      "佲": 1375,
      "佳": 1376,
      "佴": 1377,
      "併": 1378,
      "佶": 1379,
      "佷": 1380,
      "佸": 1381,
      "佹": 1382,
      "佺": 1383,
      "佻": 1384,
      "佼": 1385,
      "佽": 1386,
      "佾": 1387,
      "使": 1388,
      "侀": 1389,
      "侁": 1390,
      "侂": 1391,
      "侃": 1392,
      "侄": 1393,
      "侅": 1394,
      "來": 1395,
      "侇": 1396,
      "侈": 1397,
      "侉": 1398,
      "侊": 1399,
      "例": 1400,
      "侌": 1401,
      "侍": 1402,
      "侎": 1403,
      "侏": 1404,
      "侐": 1405,
      "侑": 1406,
      "侒": 1407,
      "侓": 1408,
      "侔": 1409,
      "侕": 1410,
      "侖": 1411,
      "侗": 1412,
      "侘": 1413,
      "侙": 1414,
      "侚": 1415,
      "供": 1416,
      "侜": 1417,
      "依": 1418,
      "侞": 1419,
      "侟": 1420,
      "侠": 1421,
      "価": 1422,
      "侢": 1423,
      "侣": 1424,
      "侤": 1425,
      "侥": 1426,
      "侦": 1427,
      "侧": 1428,
      "侨": 1429,
      "侩": 1430,
      "侪": 1431,
      "侫": 1432,
      "侬": 1433,
      "侭": 1434,
      "侮": 1435,
      "侯": 1436,
      "侰": 1437,
      "侱": 1438,
      "侲": 1439,
      "侳": 1440,
      "侴": 1441,
      "侵": 1442,
      "侶": 1443,
      "侷": 1444,
      "侸": 1445,
      "侹": 1446,
      "侺": 1447,
      "侻": 1448,
      "侼": 1449,
      "侽": 1450,
      "侾": 1451,
      "便": 1452,
      "俀": 1453,
      "俁": 1454,
      "係": 1455,
      "促": 1456,
      "俄": 1457,
      "俅": 1458,
      "俆": 1459,
      "俇": 1460,
      "俈": 1461,
      "俉": 1462,
      "俊": 1463,
      "俋": 1464,
      "俌": 1465,
      "俍": 1466,
      "俎": 1467,
      "俏": 1468,
      "俐": 1469,
      "俑": 1470,
      "俒": 1471,
      "俓": 1472,
      "俔": 1473,
      "俕": 1474,
      "俖": 1475,
      "俗": 1476,
      "俘": 1477,
      "俙": 1478,
      "俚": 1479,
      "俛": 1480,
      "俜": 1481,
      "保": 1482,
      "俞": 1483,
      "俟": 1484,
      "俠": 1485,
      "信": 1486,
      "俢": 1487,
      "俣": 1488,
      "俤": 1489,
      "俥": 1490,
      "俦": 1491,
      "俧": 1492,
      "俨": 1493,
      "俩": 1494,
      "俪": 1495,
      "俫": 1496,
      "俬": 1497,
      "俭": 1498,
      "修": 1499,
      "俯": 1500,
      "俰": 1501,
      "俱": 1502,
      "俲": 1503,
      "俳": 1504,
      "俴": 1505,
      "俵": 1506,
      "俶": 1507,
      "俷": 1508,
      "俸": 1509,
      "俹": 1510,
      "俺": 1511,
      "俻": 1512,
      "俼": 1513,
      "俽": 1514,
      "俾": 1515,
      "俿": 1516,
      "倀": 1517,
      "倁": 1518,
      "倂": 1519,
      "倃": 1520,
      "倄": 1521,
      "倅": 1522,
      "倆": 1523,
      "倇": 1524,
      "倈": 1525,
      "倉": 1526,
      "倊": 1527,
      "個": 1528,
      "倌": 1529,
      "倍": 1530,
      "倎": 1531,
      "倏": 1532,
      "倐": 1533,
      "們": 1534,
      "倒": 1535,
      "倓": 1536,
      "倔": 1537,
      "倕": 1538,
      "倖": 1539,
      "倗": 1540,
      "倘": 1541,
      "候": 1542,
      "倚": 1543,
      "倛": 1544,
      "倜": 1545,
      "倝": 1546,
      "倞": 1547,
      "借": 1548,
      "倠": 1549,
      "倡": 1550,
      "倢": 1551,
      "倣": 1552,
      "値": 1553,
      "倥": 1554,
      "倦": 1555,
      "倧": 1556,
      "倨": 1557,
      "倩": 1558,
      "倪": 1559,
      "倫": 1560,
      "倬": 1561,
      "倭": 1562,
      "倮": 1563,
      "倯": 1564,
      "倰": 1565,
      "倱": 1566,
      "倲": 1567,
      "倳": 1568,
      "倴": 1569,
      "倵": 1570,
      "倶": 1571,
      "倷": 1572,
      "倸": 1573,
      "倹": 1574,
      "债": 1575,
      "倻": 1576,
      "值": 1577,
      "倽": 1578,
      "倾": 1579,
      "倿": 1580,
      "偀": 1581,
      "偁": 1582,
      "偂": 1583,
      "偃": 1584,
      "偄": 1585,
      "偅": 1586,
      "偆": 1587,
      "假": 1588,
      "偈": 1589,
      "偉": 1590,
      "偊": 1591,
      "偋": 1592,
      "偌": 1593,
      "偍": 1594,
      "偎": 1595,
      "偏": 1596,
      "偐": 1597,
      "偑": 1598,
      "偒": 1599,
      "偓": 1600,
      "偔": 1601,
      "偕": 1602,
      "偖": 1603,
      "偗": 1604,
      "偘": 1605,
      "偙": 1606,
      "做": 1607,
      "偛": 1608,
      "停": 1609,
      "偝": 1610,
      "偞": 1611,
      "偟": 1612,
      "偠": 1613,
      "偡": 1614,
      "偢": 1615,
      "偣": 1616,
      "偤": 1617,
      "健": 1618,
      "偦": 1619,
      "偧": 1620,
      "偨": 1621,
      "偩": 1622,
      "偪": 1623,
      "偫": 1624,
      "偬": 1625,
      "偭": 1626,
      "偮": 1627,
      "偯": 1628,
      "偰": 1629,
      "偱": 1630,
      "偲": 1631,
      "偳": 1632,
      "側": 1633,
      "偵": 1634,
      "偶": 1635,
      "偷": 1636,
      "偸": 1637,
      "偹": 1638,
      "偺": 1639,
      "偻": 1640,
      "偼": 1641,
      "偽": 1642,
      "偾": 1643,
      "偿": 1644,
      "傀": 1645,
      "傁": 1646,
      "傂": 1647,
      "傃": 1648,
      "傄": 1649,
      "傅": 1650,
      "傆": 1651,
      "傇": 1652,
      "傈": 1653,
      "傉": 1654,
      "傊": 1655,
      "傋": 1656,
      "傌": 1657,
      "傍": 1658,
      "傎": 1659,
      "傏": 1660,
      "傐": 1661,
      "傑": 1662,
      "傒": 1663,
      "傓": 1664,
      "傔": 1665,
      "傕": 1666,
      "傖": 1667,
      "傗": 1668,
      "傘": 1669,
      "備": 1670,
      "傚": 1671,
      "傛": 1672,
      "傜": 1673,
      "傝": 1674,
      "傞": 1675,
      "傟": 1676,
      "傠": 1677,
      "傡": 1678,
      "傢": 1679,
      "傣": 1680,
      "傤": 1681,
      "傥": 1682,
      "傦": 1683,
      "傧": 1684,
      "储": 1685,
      "傩": 1686,
      "傪": 1687,
      "傫": 1688,
      "催": 1689,
      "傭": 1690,
      "傮": 1691,
      "傯": 1692,
      "傰": 1693,
      "傱": 1694,
      "傲": 1695,
      "傳": 1696,
      "傴": 1697,
      "債": 1698,
      "傶": 1699,
      "傷": 1700,
      "傸": 1701,
      "傹": 1702,
      "傺": 1703,
      "傻": 1704,
      "傼": 1705,
      "傽": 1706,
      "傾": 1707,
      "傿": 1708,
      "僀": 1709,
      "僁": 1710,
      "僂": 1711,
      "僃": 1712,
      "僄": 1713,
      "僅": 1714,
      "僆": 1715,
      "僇": 1716,
      "僈": 1717,
      "僉": 1718,
      "僊": 1719,
      "僋": 1720,
      "僌": 1721,
      "働": 1722,
      "僎": 1723,
      "像": 1724,
      "僐": 1725,
      "僑": 1726,
      "僒": 1727,
      "僓": 1728,
      "僔": 1729,
      "僕": 1730,
      "僖": 1731,
      "僗": 1732,
      "僘": 1733,
      "僙": 1734,
      "僚": 1735,
      "僛": 1736,
      "僜": 1737,
      "僝": 1738,
      "僞": 1739,
      "僟": 1740,
      "僠": 1741,
      "僡": 1742,
      "僢": 1743,
      "僣": 1744,
      "僤": 1745,
      "僥": 1746,
      "僦": 1747,
      "僧": 1748,
      "僨": 1749,
      "僩": 1750,
      "僪": 1751,
      "僫": 1752,
      "僬": 1753,
      "僭": 1754,
      "僮": 1755,
      "僯": 1756,
      "僰": 1757,
      "僱": 1758,
      "僲": 1759,
      "僳": 1760,
      "僴": 1761,
      "僵": 1762,
      "僶": 1763,
      "僷": 1764,
      "僸": 1765,
      "價": 1766,
      "僺": 1767,
      "僻": 1768,
      "僼": 1769,
      "僽": 1770,
      "僾": 1771,
      "僿": 1772,
      "儀": 1773,
      "儁": 1774,
      "儂": 1775,
      "儃": 1776,
      "億": 1777,
      "儅": 1778,
      "儆": 1779,
      "儇": 1780,
      "儈": 1781,
      "儉": 1782,
      "儊": 1783,
      "儋": 1784,
      "儌": 1785,
      "儍": 1786,
      "儎": 1787,
      "儏": 1788,
      "儐": 1789,
      "儑": 1790,
      "儒": 1791,
      "儓": 1792,
      "儔": 1793,
      "儕": 1794,
      "儖": 1795,
      "儗": 1796,
      "儘": 1797,
      "儙": 1798,
      "儚": 1799,
      "儛": 1800,
      "儜": 1801,
      "儝": 1802,
      "儞": 1803,
      "償": 1804,
      "儠": 1805,
      "儡": 1806,
      "儢": 1807,
      "儣": 1808,
      "儤": 1809,
      "儥": 1810,
      "儦": 1811,
      "儧": 1812,
      "儨": 1813,
      "儩": 1814,
      "優": 1815,
      "儫": 1816,
      "儬": 1817,
      "儭": 1818,
      "儮": 1819,
      "儯": 1820,
      "儰": 1821,
      "儱": 1822,
      "儲": 1823,
      "儳": 1824,
      "儴": 1825,
      "儵": 1826,
      "儶": 1827,
      "儷": 1828,
      "儸": 1829,
      "儹": 1830,
      "儺": 1831,
      "儻": 1832,
      "儼": 1833,
      "儽": 1834,
      "儾": 1835,
      "儿": 1836,
      "兀": 1837,
      "允": 1838,
      "兂": 1839,
      "元": 1840,
      "兄": 1841,
      "充": 1842,
      "兆": 1843,
      "兇": 1844,
      "先": 1845,
      "光": 1846,
      "兊": 1847,
      "克": 1848,
      "兌": 1849,
      "免": 1850,
      "兎": 1851,
      "兏": 1852,
      "児": 1853,
      "兑": 1854,
      "兒": 1855,
      "兓": 1856,
      "兔": 1857,
      "兕": 1858,
      "兖": 1859,
      "兗": 1860,
      "兘": 1861,
      "兙": 1862,
      "党": 1863,
      "兛": 1864,
      "兜": 1865,
      "兝": 1866,
      "兞": 1867,
      "兟": 1868,
      "兠": 1869,
      "兡": 1870,
      "兢": 1871,
      "兣": 1872,
      "兤": 1873,
      "入": 1874,
      "兦": 1875,
      "內": 1876,
      "全": 1877,
      "兩": 1878,
      "兪": 1879,
      "八": 1880,
      "公": 1881,
      "六": 1882,
      "兮": 1883,
      "兯": 1884,
      "兰": 1885,
      "共": 1886,
      "兲": 1887,
      "关": 1888,
      "兴": 1889,
      "兵": 1890,
      "其": 1891,
      "具": 1892,
      "典": 1893,
      "兹": 1894,
      "兺": 1895,
      "养": 1896,
      "兼": 1897,
      "兽": 1898,
      "兾": 1899,
      "兿": 1900,
      "冀": 1901,
      "冁": 1902,
      "冂": 1903,
      "冃": 1904,
      "冄": 1905,
      "内": 1906,
      "円": 1907,
      "冇": 1908,
      "冈": 1909,
      "冉": 1910,
      "冊": 1911,
      "冋": 1912,
      "册": 1913,
      "再": 1914,
      "冎": 1915,
      "冏": 1916,
      "冐": 1917,
      "冑": 1918,
      "冒": 1919,
      "冓": 1920,
      "冔": 1921,
      "冕": 1922,
      "冖": 1923,
      "冗": 1924,
      "冘": 1925,
      "写": 1926,
      "冚": 1927,
      "军": 1928,
      "农": 1929,
      "冝": 1930,
      "冞": 1931,
      "冟": 1932,
      "冠": 1933,
      "冡": 1934,
      "冢": 1935,
      "冣": 1936,
      "冤": 1937,
      "冥": 1938,
      "冦": 1939,
      "冧": 1940,
      "冨": 1941,
      "冩": 1942,
      "冪": 1943,
      "冫": 1944,
      "冬": 1945,
      "冭": 1946,
      "冮": 1947,
      "冯": 1948,
      "冰": 1949,
      "冱": 1950,
      "冲": 1951,
      "决": 1952,
      "冴": 1953,
      "况": 1954,
      "冶": 1955,
      "冷": 1956,
      "冸": 1957,
      "冹": 1958,
      "冺": 1959,
      "冻": 1960,
      "冼": 1961,
      "冽": 1962,
      "冾": 1963,
      "冿": 1964,
      "净": 1965,
      "凁": 1966,
      "凂": 1967,
      "凃": 1968,
      "凄": 1969,
      "凅": 1970,
      "准": 1971,
      "凇": 1972,
      "凈": 1973,
      "凉": 1974,
      "凊": 1975,
      "凋": 1976,
      "凌": 1977,
      "凍": 1978,
      "凎": 1979,
      "减": 1980,
      "凐": 1981,
      "凑": 1982,
      "凒": 1983,
      "凓": 1984,
      "凔": 1985,
      "凕": 1986,
      "凖": 1987,
      "凗": 1988,
      "凘": 1989,
      "凙": 1990,
      "凚": 1991,
      "凛": 1992,
      "凜": 1993,
      "凝": 1994,
      "凞": 1995,
      "凟": 1996,
      "几": 1997,
      "凡": 1998,
      "凢": 1999,
      "凣": 2000,
      "凤": 2001,
      "凥": 2002,
      "処": 2003,
      "凧": 2004,
      "凨": 2005,
      "凩": 2006,
      "凪": 2007,
      "凫": 2008,
      "凬": 2009,
      "凭": 2010,
      "凮": 2011,
      "凯": 2012,
      "凰": 2013,
      "凱": 2014,
      "凲": 2015,
      "凳": 2016,
      "凴": 2017,
      "凵": 2018,
      "凶": 2019,
      "凷": 2020,
      "凸": 2021,
      "凹": 2022,
      "出": 2023,
      "击": 2024,
      "凼": 2025,
      "函": 2026,
      "凾": 2027,
      "凿": 2028,
      "刀": 2029,
      "刁": 2030,
      "刂": 2031,
      "刃": 2032,
      "刄": 2033,
      "刅": 2034,
      "分": 2035,
      "切": 2036,
      "刈": 2037,
      "刉": 2038,
      "刊": 2039,
      "刋": 2040,
      "刌": 2041,
      "刍": 2042,
      "刎": 2043,
      "刏": 2044,
      "刐": 2045,
      "刑": 2046,
      "划": 2047,
      "刓": 2048,
      "刔": 2049,
      "刕": 2050,
      "刖": 2051,
      "列": 2052,
      "刘": 2053,
      "则": 2054,
      "刚": 2055,
      "创": 2056,
      "刜": 2057,
      "初": 2058,
      "刞": 2059,
      "刟": 2060,
      "删": 2061,
      "刡": 2062,
      "刢": 2063,
      "刣": 2064,
      "判": 2065,
      "別": 2066,
      "刦": 2067,
      "刧": 2068,
      "刨": 2069,
      "利": 2070,
      "刪": 2071,
      "别": 2072,
      "刬": 2073,
      "刭": 2074,
      "刮": 2075,
      "刯": 2076,
      "到": 2077,
      "刱": 2078,
      "刲": 2079,
      "刳": 2080,
      "刴": 2081,
      "刵": 2082,
      "制": 2083,
      "刷": 2084,
      "券": 2085,
      "刹": 2086,
      "刺": 2087,
      "刻": 2088,
      "刼": 2089,
      "刽": 2090,
      "刾": 2091,
      "刿": 2092,
      "剀": 2093,
      "剁": 2094,
      "剂": 2095,
      "剃": 2096,
      "剄": 2097,
      "剅": 2098,
      "剆": 2099,
      "則": 2100,
      "剈": 2101,
      "剉": 2102,
      "削": 2103,
      "剋": 2104,
      "剌": 2105,
      "前": 2106,
      "剎": 2107,
      "剏": 2108,
      "剐": 2109,
      "剑": 2110,
      "剒": 2111,
      "剓": 2112,
      "剔": 2113,
      "剕": 2114,
      "剖": 2115,
      "剗": 2116,
      "剘": 2117,
      "剙": 2118,
      "剚": 2119,
      "剛": 2120,
      "剜": 2121,
      "剝": 2122,
      "剞": 2123,
      "剟": 2124,
      "剠": 2125,
      "剡": 2126,
      "剢": 2127,
      "剣": 2128,
      "剤": 2129,
      "剥": 2130,
      "剦": 2131,
      "剧": 2132,
      "剨": 2133,
      "剩": 2134,
      "剪": 2135,
      "剫": 2136,
      "剬": 2137,
      "剭": 2138,
      "剮": 2139,
      "副": 2140,
      "剰": 2141,
      "剱": 2142,
      "割": 2143,
      "剳": 2144,
      "剴": 2145,
      "創": 2146,
      "剶": 2147,
      "剷": 2148,
      "剸": 2149,
      "剹": 2150,
      "剺": 2151,
      "剻": 2152,
      "剼": 2153,
      "剽": 2154,
      "剾": 2155,
      "剿": 2156,
      "劀": 2157,
      "劁": 2158,
      "劂": 2159,
      "劃": 2160,
      "劄": 2161,
      "劅": 2162,
      "劆": 2163,
      "劇": 2164,
      "劈": 2165,
      "劉": 2166,
      "劊": 2167,
      "劋": 2168,
      "劌": 2169,
      "劍": 2170,
      "劎": 2171,
      "劏": 2172,
      "劐": 2173,
      "劑": 2174,
      "劒": 2175,
      "劓": 2176,
      "劔": 2177,
      "劕": 2178,
      "劖": 2179,
      "劗": 2180,
      "劘": 2181,
      "劙": 2182,
      "劚": 2183,
      "力": 2184,
      "劜": 2185,
      "劝": 2186,
      "办": 2187,
      "功": 2188,
      "加": 2189,
      "务": 2190,
      "劢": 2191,
      "劣": 2192,
      "劤": 2193,
      "劥": 2194,
      "劦": 2195,
      "劧": 2196,
      "动": 2197,
      "助": 2198,
      "努": 2199,
      "劫": 2200,
      "劬": 2201,
      "劭": 2202,
      "劮": 2203,
      "劯": 2204,
      "劰": 2205,
      "励": 2206,
      "劲": 2207,
      "劳": 2208,
      "労": 2209,
      "劵": 2210,
      "劶": 2211,
      "劷": 2212,
      "劸": 2213,
      "効": 2214,
      "劺": 2215,
      "劻": 2216,
      "劼": 2217,
      "劽": 2218,
      "劾": 2219,
      "势": 2220,
      "勀": 2221,
      "勁": 2222,
      "勂": 2223,
      "勃": 2224,
      "勄": 2225,
      "勅": 2226,
      "勆": 2227,
      "勇": 2228,
      "勈": 2229,
      "勉": 2230,
      "勊": 2231,
      "勋": 2232,
      "勌": 2233,
      "勍": 2234,
      "勎": 2235,
      "勏": 2236,
      "勐": 2237,
      "勑": 2238,
      "勒": 2239,
      "勓": 2240,
      "勔": 2241,
      "動": 2242,
      "勖": 2243,
      "勗": 2244,
      "勘": 2245,
      "務": 2246,
      "勚": 2247,
      "勛": 2248,
      "勜": 2249,
      "勝": 2250,
      "勞": 2251,
      "募": 2252,
      "勠": 2253,
      "勡": 2254,
      "勢": 2255,
      "勣": 2256,
      "勤": 2257,
      "勥": 2258,
      "勦": 2259,
      "勧": 2260,
      "勨": 2261,
      "勩": 2262,
      "勪": 2263,
      "勫": 2264,
      "勬": 2265,
      "勭": 2266,
      "勮": 2267,
      "勯": 2268,
      "勰": 2269,
      "勱": 2270,
      "勲": 2271,
      "勳": 2272,
      "勴": 2273,
      "勵": 2274,
      "勶": 2275,
      "勷": 2276,
      "勸": 2277,
      "勹": 2278,
      "勺": 2279,
      "勻": 2280,
      "勼": 2281,
      "勽": 2282,
      "勾": 2283,
      "勿": 2284,
      "匀": 2285,
      "匁": 2286,
      "匂": 2287,
      "匃": 2288,
      "匄": 2289,
      "包": 2290,
      "匆": 2291,
      "匇": 2292,
      "匈": 2293,
      "匉": 2294,
      "匊": 2295,
      "匋": 2296,
      "匌": 2297,
      "匍": 2298,
      "匎": 2299,
      "匏": 2300,
      "匐": 2301,
      "匑": 2302,
      "匒": 2303,
      "匓": 2304,
      "匔": 2305,
      "匕": 2306,
      "化": 2307,
      "北": 2308,
      "匘": 2309,
      "匙": 2310,
      "匚": 2311,
      "匛": 2312,
      "匜": 2313,
      "匝": 2314,
      "匞": 2315,
      "匟": 2316,
      "匠": 2317,
      "匡": 2318,
      "匢": 2319,
      "匣": 2320,
      "匤": 2321,
      "匥": 2322,
      "匦": 2323,
      "匧": 2324,
      "匨": 2325,
      "匩": 2326,
      "匪": 2327,
      "匫": 2328,
      "匬": 2329,
      "匭": 2330,
      "匮": 2331,
      "匯": 2332,
      "匰": 2333,
      "匱": 2334,
      "匲": 2335,
      "匳": 2336,
      "匴": 2337,
      "匵": 2338,
      "匶": 2339,
      "匷": 2340,
      "匸": 2341,
      "匹": 2342,
      "区": 2343,
      "医": 2344,
      "匼": 2345,
      "匽": 2346,
      "匾": 2347,
      "匿": 2348,
      "區": 2349,
      "十": 2350,
      "卂": 2351,
      "千": 2352,
      "卄": 2353,
      "卅": 2354,
      "卆": 2355,
      "升": 2356,
      "午": 2357,
      "卉": 2358,
      "半": 2359,
      "卋": 2360,
      "卌": 2361,
      "卍": 2362,
      "华": 2363,
      "协": 2364,
      "卐": 2365,
      "卑": 2366,
      "卒": 2367,
      "卓": 2368,
      "協": 2369,
      "单": 2370,
      "卖": 2371,
      "南": 2372,
      "単": 2373,
      "卙": 2374,
      "博": 2375,
      "卛": 2376,
      "卜": 2377,
      "卝": 2378,
      "卞": 2379,
      "卟": 2380,
      "占": 2381,
      "卡": 2382,
      "卢": 2383,
      "卣": 2384,
      "卤": 2385,
      "卥": 2386,
      "卦": 2387,
      "卧": 2388,
      "卨": 2389,
      "卩": 2390,
      "卪": 2391,
      "卫": 2392,
      "卬": 2393,
      "卭": 2394,
      "卮": 2395,
      "卯": 2396,
      "印": 2397,
      "危": 2398,
      "卲": 2399,
      "即": 2400,
      "却": 2401,
      "卵": 2402,
      "卶": 2403,
      "卷": 2404,
      "卸": 2405,
      "卹": 2406,
      "卺": 2407,
      "卻": 2408,
      "卼": 2409,
      "卽": 2410,
      "卾": 2411,
      "卿": 2412,
      "厀": 2413,
      "厁": 2414,
      "厂": 2415,
      "厃": 2416,
      "厄": 2417,
      "厅": 2418,
      "历": 2419,
      "厇": 2420,
      "厈": 2421,
      "厉": 2422,
      "厊": 2423,
      "压": 2424,
      "厌": 2425,
      "厍": 2426,
      "厎": 2427,
      "厏": 2428,
      "厐": 2429,
      "厑": 2430,
      "厒": 2431,
      "厓": 2432,
      "厔": 2433,
      "厕": 2434,
      "厖": 2435,
      "厗": 2436,
      "厘": 2437,
      "厙": 2438,
      "厚": 2439,
      "厛": 2440,
      "厜": 2441,
      "厝": 2442,
      "厞": 2443,
      "原": 2444,
      "厠": 2445,
      "厡": 2446,
      "厢": 2447,
      "厣": 2448,
      "厤": 2449,
      "厥": 2450,
      "厦": 2451,
      "厧": 2452,
      "厨": 2453,
      "厩": 2454,
      "厪": 2455,
      "厫": 2456,
      "厬": 2457,
      "厭": 2458,
      "厮": 2459,
      "厯": 2460,
      "厰": 2461,
      "厱": 2462,
      "厲": 2463,
      "厳": 2464,
      "厴": 2465,
      "厵": 2466,
      "厶": 2467,
      "厷": 2468,
      "厸": 2469,
      "厹": 2470,
      "厺": 2471,
      "去": 2472,
      "厼": 2473,
      "厽": 2474,
      "厾": 2475,
      "县": 2476,
      "叀": 2477,
      "叁": 2478,
      "参": 2479,
      "參": 2480,
      "叄": 2481,
      "叅": 2482,
      "叆": 2483,
      "叇": 2484,
      "又": 2485,
      "叉": 2486,
      "及": 2487,
      "友": 2488,
      "双": 2489,
      "反": 2490,
      "収": 2491,
      "叏": 2492,
      "叐": 2493,
      "发": 2494,
      "叒": 2495,
      "叓": 2496,
      "叔": 2497,
      "叕": 2498,
      "取": 2499,
      "受": 2500,
      "变": 2501,
      "叙": 2502,
      "叚": 2503,
      "叛": 2504,
      "叜": 2505,
      "叝": 2506,
      "叞": 2507,
      "叟": 2508,
      "叠": 2509,
      "叡": 2510,
      "叢": 2511,
      "口": 2512,
      "古": 2513,
      "句": 2514,
      "另": 2515,
      "叧": 2516,
      "叨": 2517,
      "叩": 2518,
      "只": 2519,
      "叫": 2520,
      "召": 2521,
      "叭": 2522,
      "叮": 2523,
      "可": 2524,
      "台": 2525,
      "叱": 2526,
      "史": 2527,
      "右": 2528,
      "叴": 2529,
      "叵": 2530,
      "叶": 2531,
      "号": 2532,
      "司": 2533,
      "叹": 2534,
      "叺": 2535,
      "叻": 2536,
      "叼": 2537,
      "叽": 2538,
      "叾": 2539,
      "叿": 2540,
      "吀": 2541,
      "吁": 2542,
      "吂": 2543,
      "吃": 2544,
      "各": 2545,
      "吅": 2546,
      "吆": 2547,
      "吇": 2548,
      "合": 2549,
      "吉": 2550,
      "吊": 2551,
      "吋": 2552,
      "同": 2553,
      "名": 2554,
      "后": 2555,
      "吏": 2556,
      "吐": 2557,
      "向": 2558,
      "吒": 2559,
      "吓": 2560,
      "吔": 2561,
      "吕": 2562,
      "吖": 2563,
      "吗": 2564,
      "吘": 2565,
      "吙": 2566,
      "吚": 2567,
      "君": 2568,
      "吜": 2569,
      "吝": 2570,
      "吞": 2571,
      "吟": 2572,
      "吠": 2573,
      "吡": 2574,
      "吢": 2575,
      "吣": 2576,
      "吤": 2577,
      "吥": 2578,
      "否": 2579,
      "吧": 2580,
      "吨": 2581,
      "吩": 2582,
      "吪": 2583,
      "含": 2584,
      "听": 2585,
      "吭": 2586,
      "吮": 2587,
      "启": 2588,
      "吰": 2589,
      "吱": 2590,
      "吲": 2591,
      "吳": 2592,
      "吴": 2593,
      "吵": 2594,
      "吶": 2595,
      "吷": 2596,
      "吸": 2597,
      "吹": 2598,
      "吺": 2599,
      "吻": 2600,
      "吼": 2601,
      "吽": 2602,
      "吾": 2603,
      "吿": 2604,
      "呀": 2605,
      "呁": 2606,
      "呂": 2607,
      "呃": 2608,
      "呄": 2609,
      "呅": 2610,
      "呆": 2611,
      "呇": 2612,
      "呈": 2613,
      "呉": 2614,
      "告": 2615,
      "呋": 2616,
      "呌": 2617,
      "呍": 2618,
      "呎": 2619,
      "呏": 2620,
      "呐": 2621,
      "呑": 2622,
      "呒": 2623,
      "呓": 2624,
      "呔": 2625,
      "呕": 2626,
      "呖": 2627,
      "呗": 2628,
      "员": 2629,
      "呙": 2630,
      "呚": 2631,
      "呛": 2632,
      "呜": 2633,
      "呝": 2634,
      "呞": 2635,
      "呟": 2636,
      "呠": 2637,
      "呡": 2638,
      "呢": 2639,
      "呣": 2640,
      "呤": 2641,
      "呥": 2642,
      "呦": 2643,
      "呧": 2644,
      "周": 2645,
      "呩": 2646,
      "呪": 2647,
      "呫": 2648,
      "呬": 2649,
      "呭": 2650,
      "呮": 2651,
      "呯": 2652,
      "呰": 2653,
      "呱": 2654,
      "呲": 2655,
      "味": 2656,
      "呴": 2657,
      "呵": 2658,
      "呶": 2659,
      "呷": 2660,
      "呸": 2661,
      "呹": 2662,
      "呺": 2663,
      "呻": 2664,
      "呼": 2665,
      "命": 2666,
      "呾": 2667,
      "呿": 2668,
      "咀": 2669,
      "咁": 2670,
      "咂": 2671,
      "咃": 2672,
      "咄": 2673,
      "咅": 2674,
      "咆": 2675,
      "咇": 2676,
      "咈": 2677,
      "咉": 2678,
      "咊": 2679,
      "咋": 2680,
      "和": 2681,
      "咍": 2682,
      "咎": 2683,
      "咏": 2684,
      "咐": 2685,
      "咑": 2686,
      "咒": 2687,
      "咓": 2688,
      "咔": 2689,
      "咕": 2690,
      "咖": 2691,
      "咗": 2692,
      "咘": 2693,
      "咙": 2694,
      "咚": 2695,
      "咛": 2696,
      "咜": 2697,
      "咝": 2698,
      "咞": 2699,
      "咟": 2700,
      "咠": 2701,
      "咡": 2702,
      "咢": 2703,
      "咣": 2704,
      "咤": 2705,
      "咥": 2706,
      "咦": 2707,
      "咧": 2708,
      "咨": 2709,
      "咩": 2710,
      "咪": 2711,
      "咫": 2712,
      "咬": 2713,
      "咭": 2714,
      "咮": 2715,
      "咯": 2716,
      "咰": 2717,
      "咱": 2718,
      "咲": 2719,
      "咳": 2720,
      "咴": 2721,
      "咵": 2722,
      "咶": 2723,
      "咷": 2724,
      "咸": 2725,
      "咹": 2726,
      "咺": 2727,
      "咻": 2728,
      "咼": 2729,
      "咽": 2730,
      "咾": 2731,
      "咿": 2732,
      "哀": 2733,
      "品": 2734,
      "哂": 2735,
      "哃": 2736,
      "哄": 2737,
      "哅": 2738,
      "哆": 2739,
      "哇": 2740,
      "哈": 2741,
      "哉": 2742,
      "哊": 2743,
      "哋": 2744,
      "哌": 2745,
      "响": 2746,
      "哎": 2747,
      "哏": 2748,
      "哐": 2749,
      "哑": 2750,
      "哒": 2751,
      "哓": 2752,
      "哔": 2753,
      "哕": 2754,
      "哖": 2755,
      "哗": 2756,
      "哘": 2757,
      "哙": 2758,
      "哚": 2759,
      "哛": 2760,
      "哜": 2761,
      "哝": 2762,
      "哞": 2763,
      "哟": 2764,
      "哠": 2765,
      "員": 2766,
      "哢": 2767,
      "哣": 2768,
      "哤": 2769,
      "哥": 2770,
      "哦": 2771,
      "哧": 2772,
      "哨": 2773,
      "哩": 2774,
      "哪": 2775,
      "哫": 2776,
      "哬": 2777,
      "哭": 2778,
      "哮": 2779,
      "哯": 2780,
      "哰": 2781,
      "哱": 2782,
      "哲": 2783,
      "哳": 2784,
      "哴": 2785,
      "哵": 2786,
      "哶": 2787,
      "哷": 2788,
      "哸": 2789,
      "哹": 2790,
      "哺": 2791,
      "哻": 2792,
      "哼": 2793,
      "哽": 2794,
      "哾": 2795,
      "哿": 2796,
      "唀": 2797,
      "唁": 2798,
      "唂": 2799,
      "唃": 2800,
      "唄": 2801,
      "唅": 2802,
      "唆": 2803,
      "唇": 2804,
      "唈": 2805,
      "唉": 2806,
      "唊": 2807,
      "唋": 2808,
      "唌": 2809,
      "唍": 2810,
      "唎": 2811,
      "唏": 2812,
      "唐": 2813,
      "唑": 2814,
      "唒": 2815,
      "唓": 2816,
      "唔": 2817,
      "唕": 2818,
      "唖": 2819,
      "唗": 2820,
      "唘": 2821,
      "唙": 2822,
      "唚": 2823,
      "唛": 2824,
      "唜": 2825,
      "唝": 2826,
      "唞": 2827,
      "唟": 2828,
      "唠": 2829,
      "唡": 2830,
      "唢": 2831,
      "唣": 2832,
      "唤": 2833,
      "唥": 2834,
      "唦": 2835,
      "唧": 2836,
      "唨": 2837,
      "唩": 2838,
      "唪": 2839,
      "唫": 2840,
      "唬": 2841,
      "唭": 2842,
      "售": 2843,
      "唯": 2844,
      "唰": 2845,
      "唱": 2846,
      "唲": 2847,
      "唳": 2848,
      "唴": 2849,
      "唵": 2850,
      "唶": 2851,
      "唷": 2852,
      "唸": 2853,
      "唹": 2854,
      "唺": 2855,
      "唻": 2856,
      "唼": 2857,
      "唽": 2858,
      "唾": 2859,
      "唿": 2860,
      "啀": 2861,
      "啁": 2862,
      "啂": 2863,
      "啃": 2864,
      "啄": 2865,
      "啅": 2866,
      "商": 2867,
      "啇": 2868,
      "啈": 2869,
      "啉": 2870,
      "啊": 2871,
      "啋": 2872,
      "啌": 2873,
      "啍": 2874,
